SOAP-Docsvision/SOAP-Docsvision/bin/Debug/NewCardXml.xml

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
  <soap:Body>
    <CardCreate xmlns="http://schemas.docsvision.com/Platform/2009-02-03/StorageServer/">
      <sessionId>{$sessionId$}</sessionId>
      <cardId>{$cardId$}</cardId>
      <newInstanceId>00000000-0000-0000-0000-000000000000</newInstanceId>
    </CardCreate>
  </soap:Body>
</soap:Envelope>